Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/NOU2007_13SamiskKOrtversjon.pdf.tmx
Source language: sme
Languages: nob

source: Jurddan lea čielgasit geažidit ahte lea sáhka máŋggalágan joavkku dássálas vuoigatvuođalaččaid birra .
nob: Tanken er å signalisere klart at det er tale om ulike grupper av likestilte rettighetshavere .

source: Evttohat láivudit 9 kapihttala njuolggadusaid boazodolliid buhtadusovddasvástádusa hárrái .
nob: Det foreslås å myke opp reglene i kapittel 9 om reineiernes erstatningsansvar .

source: Áigga lea nu guhkás go vejolaš bálddalasat muddet buhtadusovddasvástádusa bohccuid dagahan vahágiid daid mearrádusaiguin mat eará guohtunealliid oamasteddjiin leat buhtadusovddasvástádusas .
nob: Hensikten er så langt som mulig å parallellføre reguleringen av erstatningsansvar for skader påført av rein med bestemmelsene om erstatningsansvar for eiere av andre beitedyr .

source: Dárkilat evttohuvvo ahte buhtadusgáibádus álggos ferte ovddiduvvot vahágahtti elliid oamasteaddjái .
nob: Mer konkret foreslås det at erstatningskrav i første hånd må rettes mot eieren av de skadegjørende dyrene .

source: Evttohat dasto aiddostahttit ahte vahátbuhtadanlága oppalaš njuolggadusat mielmađđása ja ložžema birra bohtet gustojupmái bohccuid vahágahttimisge , ja dihto njuolggadusat áidedoallama birra ođđagilvimis .
nob: Det foreslås videre presisert at skadeserstatningslovens generelle regler om medvirkning og lemping får anvendelse også ved skader påført av rein , og visse regler om gjerdehold ved nydyrking .

source: Áššemeannudeapmi ja ráđđádallamat Riikkaidgaskasaš eamiálbmotriekti deattuha dađis eanet eamiálbmogiid vuoigatvuođa oassálastit mearridanproseassain daid áššiin mat leat njuolga mearkkašahttin sidjiide .
nob: Saksbehandling og konsultasjoner Internasjonal urfolksrett vektlegger i økende grad urfolks rett til å delta i beslutningsprosesser i saker som har direkte betydning for dem.

source: gohčodan ráđđádallamiid ja oassálastima prinsihpaid ILO-konvenšuvnna 6 , 7 ja 15 artihkkaliin , konvenšuvnna čiehkajuolgin .
nob: ILOs håndhevelsesorganer har betegnet prinsippene om konsultasjoner og deltakelse i ILO-konvensjonens artikkel 6 , 7 og 15 , som hjørnesteiner i konvensjonen .

source: Dasto lea ON Olmmošvuoigatvuođalávdegoddi selvehan ráđđádallan- ja oassálastinprinsihpa konvenšuvdnii siviilla ja politihkalaš vuoigatvuođaid birra ( SP ) 27 artihkkalis .
nob: innfortolket et konsultasjons- og deltakelsesprinsipp i konvensjonen om sivile og politiske rettigheter ( SP ) artikkel 27 . Et samlet utvalg har på bakgrunn av denne folkerettslige utviklingen foreslått :

source: Olles lávdegoddi lea dán álbmotrievttálaš ovdáneami vuođul evttohan : Lága áššemeannudeami ja ráđđádallamiid birra doaimmain mat soitet váikkuhit luondduvuđđosa árbevirolaš sámi guovlluin ( áššemeannudan- ja ráđđádallanláhka ) Vai čuovvut ovdáneami leat vel evttohan nuppástuhttimiid eará láhkamearrádusain , earret eará plána- ja huksenlágas , luonddugáhttenlágas ja báktedoaibmalágas .
nob: Lov om saksbehandling og konsultasjoner ved tiltak som kan få virkning for naturgrunnlaget i tradisjonelle samiske områder ( saksbehandlings- og konsultasjonsloven )

source: Áššemeannudan- ja ráđđádallanláhka eanaš čielggadahttá gustojeaddji prinsihpaid dohkálaš áššemeannudeamis , ja lea lasáhussan dálá gustojeaddji njuolggadusaide .
nob: eller for hvordan hensynet til samiske interesser skal veies mot for eksempel behovet for næringsutvikling . De vil imidlertid sikre at samiske hensyn blir en del av avveiningsgrunnlaget før vedtaket fattes .

source: Láhka galgá gustot visot árbevirolaš sámi guovlluin Norggas , ja maiddái doaimmaide mat soitet váikkuhit guolásteapmái dahje eará ávnnaslaš kulturdoaimmaide mearrasámi guovlluin . Láhkaevttohusa 2 kapihtal sisttisdoallá dábálaš áššemeannudannjuolggadusaid .
nob: Det foreslås videre en bestemmelse om kvalifisert interesseovervekt for at et tiltak skal kunne tillates iverksatt i områder som er særlig viktige for samisk bruk og hvor tiltaket kan få betydelig negativ innvirkning for bruken av områdene .

source: Njuolggadusat eai ásat ođđa geatnegasvuođaid .
nob: Bestemmelsen konkretiserer kjernesonen i SP artikkel 27 .

source: Dat čielggadahttet makkár geatnegasvuođat mearridanorgánain leat sámi deasttaid fuolaheamis áššeráhkkaneamis ja mearrádusaid dagadettiin .
nob: For å være à jour med utviklingen er det også foreslått endringer i annen lovgivning , blant annet plan- og bygningsloven , naturvernloven og bergverksloven .

source: Eaŋkilmearrádusaide ja eará ovttaskas mearrádusaide álggahit doaimmaid mat soitet váikkuhit luondduvuđđosa sámi guovlluin , evttoha lávdegoddi njuolggadusa dieđihit ohccon doaimma birra . Evttohat vel
nob: Utvalget foreslår dessuten en bestemmelse om forskrifter og generelle reguleringsvedtak , for eksempel fiskerireguleringer , som får betydning for bruk av grunn og ressurser i tradisjonelle samiske områder .

source: njuolggadusaid gulaskuddama birra ja ahte mearridanorgána lea geatnegas čielggadit doaimma váikkuhusaid sámi ávnnaslaš kulturdoaimmaheapmái . Sámediggi galgá sáhttit addit čujuhusaid mearridanorgánaide sámi deasttaid árvvoštallamis .
nob: Også her er målet at saksforberedelsen skal klarlegge forskriftens konsekvenser for samisk materiell kulturutøvelse , og sikre at det blir tatt tilbørlig hensyn til kulturutøvelsen ved vedtaket og ved anvendelsen av forskriftene .

source: Čujuhusat eai leat čadni dasa makkár mearrádusaid dahká , dahje mo sámi beroštumiid deasttat galget vihkkedallot ovdamearkka dihtii ealáhusovdáneami dárbbu ektui .
nob: Saksbehandlings- og konsultasjonsloven vil i hovedsak konkretisere gjeldende prinsipper for forsvarlig saksbehandling , og supplere allerede gjeldende regler .

source: Evttohat vel mearrádusa kvalifiserejuvvon beroštusbadjedeattu birra vai doaimma maid sáhttá diktit álggahit daid guovlluin mat leat erenomáš dehálaččat sámi geavaheapmái ja gos doaibma soaitá sakka negatiivvalaččat váikkuhit guovllu geavaheapmái .
nob: Loven vil gjelde i alle tradisjonelle samiske områder i Norge , og også for tiltak som kan få innvirkning på fiske eller annen materiell kulturutøvelse i sjøsamiske områder .

source: Mearrádus čielggadahttá SP 27 artihkkala váldoguovllu .
nob: Lovutkastets kapittel 2 inneholder alminnelige saksbehandlingsregler .

source: Evttohusas lea vel lassi komponeantan mearridanorgána lohpi mearridit eavttuid váikkuhan dihtii vuostá ahte doaibma čuohcá unohasat sámi ávnnaslaš kulturdoaimmaheapmái .
nob: Reglene etablerer ikke nye forpliktelser . De konkretiserer hvilke plikter vedtaksorganene har til å ivareta samiske hensyn under saksforberedelsen og når beslutningene treffes .

source: Lávdegoddi evttoha lassin mearrádusa láhkaásahusaid ja oppalaš muddenmearrádusaid birra , mahkáš guolástanmuddemiid , mat šaddet mearkkašahttin eatnamiid ja riggodagaid geavaheapmái árbevirolaš sámi guovlluin .
nob: For enkeltvedtak og andre enkeltstående beslutninger om å iverksette tiltak som kan påvirke naturgrunnlaget i samiske områder , foreslår utvalget en regel om kunngjøring av omsøkte tiltak .

source: Dásge lea mihttun ahte áššeráhkkaneapmi galgá čielggadit láhkaásahusa váikkuhusaid sámi ávnnaslaš kulturdoaimmaheapmái , ja sihkarastit ahte kulturdoaimmaheapmi váldo doarvái vuhtii mearrádusas ja láhkaásahusaid geavaheamis .
nob: Det foreslås også regler om høring og om at vedtaksorganet plikter å klarlegge tiltakets konsekvenser for samisk materiell kulturutøvelse . Sametinget skal kunne gi retningslinjer for vedtaksorganenes vurdering av samiske hensyn .

source: Láhkaevttohusa 3 kapihttalis leat njuolggadusat ráđđádallamiid birra .
nob: Lovutkastets kapittel 3 har regler om konsultasjoner .

source: Njuolggadusat leat evttohuvvon čađahan dihtii stáhta ráđđádallangeatnegasvuođa dan oasi álbmotrievtti mielde , mii guoská
nob: Reglene er foreslått for å gjennomføre den delen av statens konsultasjonsplikt etter folkeretten som gjelder bruk av grunn og naturressurser , i norsk rett .

source: Geatnegasvuođa váimmus lea ahte eamiálbmotjovkui , masa plánejuvvon doaibma sáhttá njuolga leat mearkkašahttin , lea doaibmi oassálastima gáibádus mearridanproseassain gitta doaimma álggaheapmái .
nob: Kjernen i forpliktelsen er at en urfolksgruppe som et planlagt tiltak kan få direkte betydning for , har krav på aktiv deltakelse i beslutningsprosessene frem mot iverksettelsen av tiltaket .

source: Jovkui galgá addit duohta vejolašvuođa váikkuhit sihke proseassa ja mearrádusa sisdoalu .
nob: Gruppen skal gis en reell mulighet til å påvirke så vel prosessen som beslutningens innhold .

source: Ii leat makkárge gáibádus ahte ferte leat ovttaoaivilvuohta , dahje ahte eamiálbmot galgá oažžut mearrideaddji váikkuheami ášši bohtosii .
nob: Det er intet krav at enighet må oppnås , eller at urfolket må få avgjørende innflytelse på sakens utfall .

source: Ráđđádallamat fertejit datte čađahuvvot buriin dáhtuin ja leat anolaš reaidun olahit ovttaoaivilvuođa dan guoski doaimma dáfus .
nob: Konsultasjonene må imidlertid gjennomføres med god vilje og være et egnet redskap for å oppnå enighet om det aktuelle tiltaket .

source: Ráđđádallanmearrádusat gustojit hábmemis láhkamearrádusaid , láhkaásahusaid , eaŋkilmearrádusaid , muddendoaimmaid ja eará doaimmaid mat soitet váikkuhit luondduvuđđosa árbevirolaš sámi guovlluin .
nob: Konsultasjonsbestemmelsene vil gjelde for utarbeidelse av lovgivning , forskrifter , 10 enkeltvedtak , reguleringstiltak og andre tiltak som kan få virkning for naturgrunnlaget i tradisjonelle samiske områder .

source: Earret Sámedikki , leat vel eará sámi vuoigatvuođalaččain ja beroštumiin , mahkáš boazodolliin ja báikegottiid áirasiin , vuoigatvuohta ráđđádallamiidda , jus doaibma soaitá njuolga leat mearkkašahttin sidjiide .
nob: Foruten Sametinget , vil også andre samiske rettighetshavere og interesser , for eksempel reindriftsutøvere og representanter for lokalsamfunn , ha rett til konsultasjoner , dersom tiltaket kan få direkte betydning for dem.

source: Erenomážit eaŋkiláššiin lea áigeguovdil ráđđádallat vuoigatvuođalaččaiguin ja beroštumiiguin .
nob: Særlig i enkeltsaker er det aktuelt å konsultere slike rettighetshavere og interesser .

source: Stáhta eiseválddit , oktan ráđđehusain , departementtaiguin ja eará vuollásaš stáhta etáhtaiguin leat dilálašvuođaid mielde geatnegasat ráđđádallat .
nob: Statlige myndigheter , herunder regjeringen , departementene og andre underliggende statlige etater vil etter forholdene ha plikt til å konsultere .

source: Seamma guoská gielddaide ja fylkkagielddaide , jus dat dahket mearrádusaid mat soitet leat njuolga mearkkašahttin eatnamiid ja riggodagaid ávkkástallamii árbevirolaš sámi guovlluin .
nob: Det samme gjelder kommuner og fylkeskommuner , dersom de treffer vedtak som kan få direkte betydning for utnyttelsen av grunn og ressurser i tradisjonelle samiske områder .

source: Ráđđádallangeatnegasvuohta álbmotrievtti mielde soaitá vel oažžut gustojumi daid orgánaide mat doaimmahit stáhta oamastanráđastallama eamiálbmotguovlluin , ja láhkaáššiid meannudeapmái stáhta láhkaaddi čoahkkimis .
nob: Konsultasjonsplikten etter folkeretten kan også få anvendelse for organer som utøver statlig eierrådighet i urfolksområder , og for behandlingen av lovsaker i statens lovgivende forsamling .

source: Lávdegoddi evttoha mearrádusaid dusten dihtii dáid dáhpáhusaid .
nob: Utvalget foreslår bestemmelser for å fange opp disse tilfellene .

source: Láhkaevttohusas leat vel mearrádusat ahte ráđđádallamiid čađaheapmi galgá leat buriin dáhtuin .
nob: Lovforslaget har også bestemmelser om at gjennomføringen av konsultasjonene skal skje med god vilje .

source: Dasa lassin lea evttohuvvon mearrádusat dieđiheamis beroštumiide main lea vuoigatvuohta ráđđádallot , áigemeriid , beavdegirječállima ja almmolašvuođa birra , ja fágadepartementtaid ja Sámedikki erenomáš rollain ráđđádallamiin – ja njuolggadus áššiin maid ráđđehus meannuda .
nob: I tillegg er det foreslått bestemmelser om varsling av interesser som har rett til å bli konsultert , tidsfrister , føring av protokoll og offentlighet , samt om fagdepartementenes og Sametingets særlige roller ved konsultasjonene – og en regel om saker som behandles i regjeringen .

source: Láhkaevttohusa 4 kapihttalis lea prinsihppamearrádus ahte Sámediggi ja eará sámi beroštumiid vejolaš ovddasteaddjit , jus jo eará ii leat mearriduvvon , lea vuoigatvuohta ovddastuvvot nammaduvvon orgánain mat meannudit eatnamiid ja čáziid geavaheami ja ávkkástallama áššiid árbevirolaš sámi guovlluin .
nob: Lovforslagets kapittel 4 har en prinsippbestemmelse om at Sametinget og eventuelt representanter for andre samiske interesser , med mindre annet er bestemt , har rett til representasjon i oppnevnte organer som behandler spørsmål om bruk og utnyttelse av land og vann i tradisjonelle samiske områder .

source: Areálaplánen
nob: Arealplanlegging

source: Leat guorrasan Plánaláhkalávdegotti NOU 2003 : 14 evttohussii viiddidit lága doaibmaguovllu mearas ; čujuhussii sámi kultuvrii ulbmilparagráfas ; ja váidinvuoigatvuhtii ja vuostálastinvuoigatvuhtii Sámedikkis dakkár áššiin mat leat sakka mearkkašahttin sámi kultuvrii .
nob: 2003 : 14 om utvidelse av lovens virkeområde i sjø ; henvisning til samisk kultur i formålsparagrafen ; og om klagerett og innsigelsesrett for Sametinget i saker som er av vesentlig betydning for samisk kultur .

source: Lávdegoddi lea vel guorrasan Plánaláhkalávdegotti evttohussii ahte lasiha čalmmustahttit sámi areálageavahanberoštumiid gieldda areálaplánema mearrádusain .
nob: Utvalget har også tiltrådt Planlovutvalgets forslag om økt synliggjøring av samiske arealbruksinteresser i bestemmelsene om kommunal arealplanlegging .

source: Plána- ja huksenlága njuolggadusain fylkkaplánameannudeami birra , ja gielddaplána ja muddenplána meannudeamis evttoha lávdegoddi váldit mielde čujuhusaid ráđđádallamiid mearrádusaide áššemeannudan- ja ráđđádallanlágas .
nob: I plan- og bygningslovens regler om fylkesplanbehandling og om behandlingen av kommuneplan og reguleringsplan foreslår utvalget inntatt henvisninger til bestemmelsene om konsultasjoner i saksbehandlings- og konsultasjonsloven .

source: Sámediggi galgá dasto sáhttit addit plánačujuhusaid mat šattašedje muhtinlágan riikapolitihkalaš čujuhusat .
nob: Sametinget skal videre kunne gi planretningslinjer som vil være en form for rikspolitiske retningslinjer .

source: Dat eai danne leat rievttálaččat čadni buođu olbmuide , muhto soitet leat dehálaš váikkuhanoapmin 12 sihkarastit sámi areálageavahanberoštumiid fuolaheami .
nob: De vil dermed ikke være rettslig bindende for private , men de kan være et viktig virkemiddel for å sikre ivaretakelse av samiske arealbruksinteresser .

source: Čuozahusčielggademiid mearrádusat evttohuvvojit lasihuvvot čujuhusaiguin sámi areálageavahanberoštumiide ja áššemeannudan- ja ráđđádallanláhkii .
nob: Bestemmelsene om konsekvensutredninger foreslås supplert med henvisninger til samiske arealbruksinteresser og til saksbehandlings- og konsultasjonsloven .

source: Sámi vuoigatvuođalávdegoddi lea erenomážit árvvoštallan áššiid mat gusket árbevirolaš sámi guovlluid gáhttemii .
nob: Områdevern Samerettsutvalget har særskilt vurdert spørsmål som gjelder vern av tradisjonelle samiske områder .

source: Evttohat láhkanannet ahte deasta seailluhit sámi ávnnaslaš kulturvuđđosa galgá čilgejuvvot gáhttenulbmilin .
nob: En foreslår å lovfeste at hensynet til å bevare det samiske materielle kulturgrunnlaget skal angis som et verneformål .

source: Lávdegoddi evttoha dasto mearrádusaid mo ovdandivvut , ráđđádallat ja deattuhit sámi beroštumiid gáhttenproseassain .
nob: Utvalget foreslår videre bestemmelser om foreleggelse for , konsultasjoner med , og vektlegging av samiske interesser i verneprosesser .

source: Dát mearrádusat gustojit sihke gáhttenmearrádusas ja geavahanmearrádusaid hábmemis dan guvlui mii gáhttejuvvo .
nob: Disse bestemmelsene vil gjelde både ved vernevedtaket og ved utformingen av bruksbestemmelsene for det området som vernes .

source: Dat vel lea mearkkašahttin dálá gáhttenguovlluid geavaheami gustojeaddji mearrádusaid ođasteamis .
nob: Det får dessuten betydning ved revideringen av gjeldende bestemmelser om bruken av eksisterende verneområder .

source: Leat vel evttohan ahte Hålogalandalmennega ásaheapmi ii galgga váikkuhit lohpái mearridit guovllugáhttema .
nob: Det er også foreslått at etableringen av Hålogalandsallmenningen , ikke skal påvirke adgangen til å vedta områdevern .

source: Njeallje miellahtu evttohit gaskaboddosaš háldogáržžideami lobis ásahit ođđa álbmotmehciid vuoigatvuođaid kártedettiin .
nob: Fire medlemmer foreslår en midlertidig båndlegging av adgangen til å etablere nye nasjonalparker mens det pågår rettighetskartlegging .

source: Eanetlohku evttoha molssaeaktun ahte jus kárten čájeha oamastan- dahje geavahanvuoigatvuođaid gáhttejuvvon guovllus , de galget mearrádusat guovllu geavaheamis nuppástuhttot dán mielde .
nob: Flertallet foreslår som et alternativ at dersom kartleggingen avdekker eier- eller bruksrettigheter i et vernet område , skal bestemmelsene om bruken av området endres i samsvar med dette .

source: Nuppástuhttimat báktedoaibmalágas
nob: Endringer i bergverksloven

source: Lávdegoddi lea báktedoaibmalágas evttohan dihto nuppástuhttimiid .
nob: Utvalget har foreslått visse endringer i bergverksloven .

source: Evttohat earret eará ahte ohcan ( šerpen ) nu gohčoduvvon ozolaš ( lossa ) minerálaid dakkár guovllus gos leat dohkkehuvvon sámi oamastanvuoigatvuođat , ja eará guovlluin mat leat sakka mearkkašahttin sámi ávnnaslaš kulturdoaimmaheapmái , eaktuda miehtama oamasteaddjis / geavahanvuoigatvuođalaččain .
nob: En foreslår blant annet at leting ( skjerping ) etter såkalte mutbare ( tunge ) mineraler i områder hvor det er anerkjent samiske eierrettigheter , og andre områder som har vesentlig betydning for samisk materiell kulturutøvelse , forutsetter samtykke fra eier / bruksrettshavere .

source: Lága § 7 a mas lea njuolggadus dieđiheami birra ovdal go šerpen álggahuvvo Finnmárkkus , evttohuvvo addot gustojupmái árbevirolaš sámi guovlluinge Romssa fylkkas ja máttás .
nob: Lovens § 7 a som har en regel om varsling før skjerping igangsettes i Finnmark , foreslås gitt anvendelse også i de tradisjonelle samiske områdene fra og med Troms fylke og sørover .

source: Dasto evttohuvvo dieđihanáigemearri guhkiduvvot ovtta vahkkus ovtta mánnui .
nob: Videre foreslås varslingsfristen utvidet fra en uke til en måned .

source: Vástideaddji viiddideapmi geografalaš doaibmaguovllus evttohuvvo §§:in 22 a ja 39 b áššemeannudeamis lobiid čállimis ozolaš minerálaid muhtemii ( geahččalandoibmii ) ja mihtádussii ( doibmii ) Finnmárkkus .
nob: En tilsvarende utvidelse av det geografiske virkeområdet foreslås i §§ 22 a og 39 b om saksbehandling ved utstedelser av tillatelser til muting ( prøvedrift ) og utmål ( drift ) på mutbare mineraler i Finnmark .

source: Mearrádusaiguin evttohat joatkit , muhto nu ahte sámi ja eará vuoigatvuođalaččaid deasta boahtá oidnosii eanebut go dál .
nob: Innholdet i bestemmelsene foreslås videreført , men slik at hensynet til samiske og andre rettighetshavere synliggjøres noe mer enn i dag .

source: Lávdegoddi evttoha dasto addit áššemeannudan- ja ráđđádallanlága njuolggadusaid gustojumi lassin muđui gustojeaddji áššemeannudannjuolggadusaid meannudettiin ohcamiid muhtemii ja mihtádussii árbevirolaš sámi guovlluin .
nob: Utvalget foreslår videre å gi reglene i saksbehandlings- og konsultasjonsloven anvendelse i tillegg til ellers gjeldende saksbehandlingsregler ved behandlingen av søknader om muting og utmål i tradisjonelle samiske områder .

source: Čujuhat vel vejolašvuhtii ásahit hálddašanráđđenvugiid mat diktet doalahit guolleeriin stuorát osiid riddo- ja vuotnaguolásteddjiide , ja mat sáhttet addit 13 guolástanberoštumiide gullevaččat mearrásámi guovlluide eanet váikkuheami hálddašeapmái .
nob: En peker på muligheten for å etablere forvaltningsregimer som åpner for å forbeholde større deler av fiskekvotene for kyst- og fjordfiskerne , og som kan gi fiskeriinteresser hjemmehørende i sjøsamiske områder større innflytelse på forvaltningen .

source: Vejolašvuhtii ásahit eanet báikevuođđuduvvon hálddašanortnegiid leat velá gesson ovdan .
nob: Muligheten for å etablere mer lokalt baserte forvaltningsordninger er også trukket frem .

source: Lávdegoddi geahčada vel Sámedikki sajádaga guolástanhálddašeamis .
nob: Utvalget går også inn på Sametingets rolle i fiskeriforvaltningen .

source: Earret eará namuhuvvo vejolašvuohtan ásahit bistevaš ovttasbargoorgána gaskal Sámedikki ja Guolástus- ja riddodepartemeantta vai guolásteamis áimmahušašii sámi beroštumiid .
nob: Blant annet nevnes det som en mulighet å etablere et fast samarbeidsorgan mellom Sametinget og Fiskeri- og kystdepartementet med sikte på å ivareta samiske interesser i fiskeriene .

source: Ferte muđui navdit ahte lávdegotti máŋga evttohusain muđui soitet positiivvalaččat váikkuhit dan guolásteami mii lea mearrasámi riddo- ja vuotnaguovlluid vuođul .
nob: Det må for øvrig antas at flere av utvalgets øvrige lovforslag kan ha positive virkninger for det fisket som skjer med sjøsamiske kystog fjordområder som base .

source: Dát áinnas soaitá gustot áššemeannudan- ja ráđđádallannjuolggadusaide mat bohtet gustojupmái guolástanmuddemiid mearrideamis .
nob: Ikke minst vil dette gjelde saksbehandlingsog konsultasjonsreglene som vil få anvendelse ved vedtak av fiskerireguleringer .

source: Evttohusain vuoigatvuođakártema birra mearas ja ahte viiddida plána- ja huksenlága doaibmaguovllu , soaitá leat positiivva beaktu mearrasámi riddo- ja vuotnaguovlluide . *****
nob: Også forslagene om rettighetskartlegglegging i saltvann og om å utvide plan- og bygningslovens virkeområde , kan ha en positiv effekt i sjøsamiske kyst- og fjordområder . *****
